[
  {
    "position": "Керри",
    "characters": [{
      "имя": "Джин",
      "позиция": "адк",
      "роль": "убийца",
      "тип атаки": "дальний бой",
      "изображение": "",
      "способности": [{ "name": "ШЕПОТ", "about": "Шепот, ружье Джина, - сложный механизм, созданный для нанесения большого урона. Он вмещает всего четыре патрона, и скорость стрельбы из него постоянна. Джин наполняет последний патрон темной магической энергией, поэтому четвертый выстрел всегда критический и наносит дополнительный урон. После каждого критического выстрела скорость передвижения Джина ненадолго увеличивается." },
      { "name": "ТАНЦУЮЩАЯ ГРАНАТА", "about": "Джин бросает шашку в выбранного врага неподалеку. После поражения первой цели шашка до трех раз отскакивает в других находящихся рядом врагов. Если шашка убивает врага, она наносит дополнительный урон последующим целям." },
      { "name": "СМЕРТЕЛЬНОЕ ДЕЙСТВО", "about": "Джин стреляет в выбранном направлении на большое расстояние, нанося урон всем вражеским миньонам и первому вражескому чемпиону на пути полета пули. Если противник недавно получал урон от союзников Джина, ловушек-лотосов или самого Джина, он ненадолго обездвиживается." },
      { "name": "ЗАКРЫТЫЙ ПОКАЗ", "about": "Джин устанавливает невидимую ловушку-лотос, которая срабатывает, если на нее наступить. При этом она раскрывает и замедляет всех окружающих вражеских бойцов, а затем через некоторое время взрывается вихрем зазубренных лепестков, нанося урон. Красота в смерти: когда Джин убивает вражеского чемпиона, он устанавливает рядом с его телом ловушку, которая тут же срабатывает." },
      { "name": "ВЫХОД НА ПОКЛОН", "about": "Джин подготавливает свое оружие, а затем может выпустить четыре пули в выбранном секторе, каждая из которых летит, пока не поразит вражеского чемпиона, замедлив его и нанеся большой урон. Последний выстрел Выхода на поклон совершенен: он всегда критический и наносит гораздо больший урон." }]
    },
    {
      "имя": "Мисс Фортуна",
      "позиция": "адк",
      "роль": "стрелок",
      "тип атаки": "дальний бой",
      "изображение": "",
      "способности": [{ "name": "ПРИВЕТСТВЕННЫЙ ВЫСТРЕЛ", "about": "Автоатаки Мисс Фортуны наносят дополнительный физический урон каждый раз, когда она меняет цель." },
      { "name": "ДВА ПО ЦЕНЕ ОДНОГО", "about": "Мисс Фортуна стреляет в противника, нанося урон и ему, и цели за ним. Оба выстрела могут наложить эффект Приветственного выстрела." },
      { "name": "ПОХОДОЧКА", "about": "Скорость передвижения Мисс Фортуны пассивно увеличивается, когда ей не наносят урон. При активации умения скорость атаки Мисс Фортуны на короткое время увеличивается. Перезарядку Походочки можно уменьшить использованием Приветственного выстрела." },
      { "name": "СВИНЦОВЫЙ ДОЖДЬ", "about": "Мисс Фортуна обрушивает град пуль на выбранную область, раскрывая ее. Все находящиеся там противники в течение нескольких секунд получают урон и замедляются." },
      { "name": "ВРЕМЯ УМИРАТЬ", "about": "Мисс Фортуна выпускает шквал пуль веером перед собой, нанося гигантский урон врагам. Каждая волна может наносить критический урон." }]
    }]
  },
  {
    "position": "Поддержка",
    "characters": [{
      "имя": "Люкс",
      "позиция": "поддержка",
      "роль": "маг",
      "тип атаки": "дальний бой",
      "изображение": "",
      "способности": [{ "name": "ИЛЛЮМИНАЦИЯ", "about": "Используя атакующие умения, Люкс накладывает на врагов эффект Иллюминации на несколько секунд. Ее последующие автоатаки поджигают находящихся под действием эффекта врагов, нанося им дополнительный магический урон (тем больший, чем выше уровень Люкс), но снимают эффект." },
      { "name": "СКОВЫВАНИЕ СВЕТА", "about": "Люкс выпускает сферу света, которая наносит урон и обездвиживает до двух врагов." },
      { "name": "ПРИЗМАТИЧЕСКИЙ БАРЬЕР", "about": "Люкс бросает свой жезл, который, касаясь союзных чемпионов, искривляет вокруг них лучи света, защищая от входящего урона." },
      { "name": "СВЕТЯЩАЯСЯ СИНГУЛЯРНОСТЬ", "about": "Люкс создает в указанной области световую аномалию, замедляющую противников. Люкс может взорвать ее, нанеся урон всем находящимся в зоне поражения врагам." },
      { "name": "ПОСЛЕДНЯЯ ИСКРА", "about": "Люкс накапливает энергию и выпускает мощный луч света, наносящий урон всем врагам на своем пути. Кроме того, луч поджигает врагов, на которых наложен эффект Иллюминации, после чего этот эффект обновляется." }]
    },
    {
      "имя": "Сорака",
      "позиция": "поддержка",
      "роль": "хиллер",
      "тип атаки": "дальний бой",
      "изображение": "",
      "способности": [{ "name": "СПАСЕНИЕ", "about": "Скорость передвижения Сораки увеличена при движении в сторону союзников, у которых осталось мало здоровья." },
      { "name": "ЗВЕЗДОПАД", "about": "По призыву Сораки с неба в указанную область падает звезда, нанося магический урон всем врагам в зоне поражения и замедляя их. Если умение поражает вражеского чемпиона, Сорака восстанавливает себе здоровье." },
      { "name": "ЗВЕЗДНАЯ ПЫЛЬ", "about": "Сорака жертвует частью своего запаса здоровья, восстанавливая здоровье другому союзному чемпиону." },
      { "name": "РАВНОДЕНСТВИЕ", "about": "Сорака создает в указанной области зону молчания. Враги, не успевшие покинуть ее до окончания времени ее действия, дополнительно обездвиживаются." },
      { "name": "ЖЕЛАНИЕ", "about": "Сорака наполняет сердца всех союзных чемпионов надеждой, восстанавливая себе и им здоровье." }]
    },
    {
      "имя": "Серафина",
      "позиция": "поддержка",
      "роль": "маг",
      "тип атаки": "дальний бой",
      "изображение": "",
      "способности": [{ "name": "СЦЕНИЧЕСКОЕ ОБАЯНИЕ", "about": "Каждое третье базовое умение Серафины применяется дважды. Кроме того, если она применяет умения рядом с союзниками, дальность и магический урон ее следующей автоатаки увеличиваются." },
      { "name": "ВЫСОКАЯ НОТА", "about": "Серафина наносит урон по площади." },
      { "name": "ОБЪЕМНЫЙ ЗВУК", "about": "Серафина накладывает щит на союзников поблизости и ускоряет их. Если на Серафину уже наложен щит, она также лечит союзников поблизости." },
      { "name": "УДАРНЫЙ РИТМ", "about": "Серафина наносит урон врагам на прямой и ограничивает их передвижение." },
      { "name": "ИСПОЛНЕНИЕ НА БИС", "about": "Серафина очаровывает пораженных врагов и наносит им урон. Когда заряд касается союзного или вражеского чемпиона, дальность полета обновляется." }]
    }]
  }
]